greetings_text_assets  = '''
Хей, [{}]({})\!
🌇Добро пожаловать в наш дружный чат ᴀssᴇᴛs™

Прошу ознакомиться с [правилами]({}), это не займет много времени✨

\"Надеемся, что вам не будет скучно и вы получите удовольствие от общения здесь\" \-

С любовью, команда Ассетс\.❤️
'''

greetings_text = '''
Хей, [{}]({})\!
🌇Добро пожаловать в наш дружный чат {}

Прошу ознакомиться с правилами, это не займет много времени✨

\"Надеемся, что вам не будет скучно и вы получите удовольствие от общения здесь\" \-

С любовью, команда {}\.❤️
'''